import React from "react";
import Footer from "../layout/footer";
import Header from "../layout/header";
const pClass = "my-5";

export default () => {
  return (
    <>
      <Header></Header>
      <div className="bg-white-500 w-full px-4 md:px-80 text-black font-thin md:py-10 py-4">
        <div className="text-2xl my-5 font-semibold">
          Где лучше хранить деньги
        </div>

        <p className={pClass}>
          Деньги лучше хранить в безопасном месте. То есть, там где Вы имеете к
          ним доступ всегда, а другие - нет, либо - не всегда имеют. Банк -
          место где Вы можете получить доступ к своим деньгам через карт-счёт, а
          банк имеет полный доступ к вашим деньгам, по-факту.
        </p>

        <p className={pClass}>
          Логика - наука о всеобщих законах развития (движения) материи.
          Утверждения сделанные диалектическим методом одинаково верны и в
          математике, и в биологии, и в финансах. Они работают одинаково хорошо
          и для античности, и в современности...
        </p>

        <p className={pClass}>
          В раннем средневековье не было банков, но люди неплохо справлялись с
          задачей хранения денег. Поэтому, чтобы определиться как хранить нечто
          в безопасности, давайте рассмотрим что такое деньги и что такое
          безопасность.
        </p>

        <p className={pClass}>
          <strong>Товар </strong>- внешний предмет, удовлетворяющий потребность.
          Товар обладает потребительской стоимостью.{" "}
        </p>

        <p className={pClass}>
          <strong>Товар</strong> - продукт предназначенный для обмена.{" "}
        </p>
        <p className={pClass}>
          <strong>Товар</strong> - продукт поступающий в потребление через
          обмен.{" "}
        </p>
        <p className={pClass}>
          <strong>Обмен</strong> это простая случайная форма стоимости,
          эквивалент. Эквивалентность переходит в форму стоимости, то есть в -
          деньги.
        </p>

        <p className={pClass}>
          <strong>Деньги</strong> - это товар, выполняющий роль всеобщего
          эквивалента.
        </p>

        <p className={pClass}>
          <strong>Услуга</strong> - полезное действие той или иной
          потребительской стоимости.
        </p>

        <p className={pClass}>
          <strong>Обмен</strong> - взаимообусловленное отчуждение продуктов
          труда; Простая, случайная форма стоимости.
        </p>

        <p className={pClass}>
          Первый банк был изобретён Тамплиерами. Однако, утром 13 октября 1307
          года, по приказу Филиппа Штауфена Красивого, короля франции, было
          схвачено всё руководство тамплиерского ордена. Аресты производились
          именем инквизиции. Членам ордена инкриминировали тягчайшую ересь. В
          тоже время, имущество конфисковывалось в пользу короля. Под пытками
          многие признали вину. Однако, короля постигло разочарование. Разгром
          преследовал единственную цель - забрать сокровища ордена и, одним
          махом, избавиться от долгов перед орденом. Долги были просто
          космическими! Умертвив всё руководство, король списал долги, однако
          когда вскрыли резиденцию Тамплиеров в Париже, выяснилось что денег там
          нет. Казна ордена пуста! Филипп Красивый думал что сокровища хранятся
          в парижской крепости, а насколько известно сейчас мне - деньги
          перевезли в Ливонию.
        </p>

        <p className={pClass}>
          <strong>Безопасность</strong> - это не просто вещь, которая существует
          или нет. Безопасность это - процесс.
        </p>

        <p className={pClass}>
          Безопасные денежные переводы это лишь часть дела. Решеньем магистров
          деньги были сохранены, перевезены за границу, подальше от королевских
          рук. Остатки орденоносцев король сжигал на кострах ещё 5 лет, у них не
          было возможности воспользоваться собственной казной. В итоге,
          организация пришла в упадок. В 1312, папа Климент V распустил орден
          буллой Vox in excelso и передал остатки собственности госпитальерам.
        </p>

        <p className={pClass}>
          В современном мире, когда вы осуществляете перечисление денежных
          средств на карту, может казаться что вы перевели сбережения в
          безопасное место. Кредитки удобны для повседневной оплаты товаров,
          однако, следует понимать, что деньги хранятся не на карте, а в
          банковской информационной системе. Банки имеют сложную структуру.
          Комерческие рекламные брошюры редко говорят о внутренних деталях,
          проблемах и рисках. Так, например, за 2020, в одних США, одними
          киберпреступниками похищено на 7 Bil USD. Банки не возвращают средства
          каждому. Если мошенникам удалось Вас обмануть, банк не вернет деньги.
          То есть, хранение денег в банке не гарантирует безопасности.
        </p>

        <p className={pClass}>
          Кредитные карты - далеко не единственный способ оплаты товара. Есть
          масса решений. Величайший инвестор современности, Уоррен Баффет,
          рекомендовал всегда расплачиваться наличными деньгами.
        </p>

        <p className={pClass}>
          Мы считаем Blockchain Dogecoin одним из лучших мест, где рядовой
          гражданин может хранить сбережения. На сегодняшний день, Dogecoin это
          единственные свободно существующие деньги, глобально. В blockchain Ваши средства не
          подвержены рискам кредитных организаций. В Block-chain доступ к
          деньгам имеете только вы, без посредничества третьесторонних
          организаций.{" "}
        </p>

        <p className={pClass}>
          Если решили диверсифицировать сбережения, начните здесь:
          <strong>
            <a href="https://t.me/dogecoin_chain_bot">@dogecoin_chain_bot</a>{" "}
          </strong>
        </p>

        <p className={pClass}>
          Безопасное хранение сбережений, управление капиталом - вопрос более
          комплексный, чем внести деньги на депозит. Существует ряд методик
          управления рискам. Грамотным подходом будет разделить сбережения на
          части по 2% и хранить их в разных активах. В этом суть диверсификации.
        </p>

        <p className={pClass}>
          {" "}
          <strong>
            <a href="https://t.me/dogecoin_chain_bot">@dogecoin_chain_bot</a>{" "}
          </strong>{" "}
          - больше чем просто переводчик денег. Сегодняшний уровень развития
          технологий позволяет диверсифицировать сбережения легче чем это
          звучит. При грамотном подходе это - инструмент роста кривой капитала в
          ваших руках.
        </p>
      </div>

      <Footer className="bg-blue-500" textColor="white" />
    </>
  );
};
